[Twk_Pawn_OverseerMartin DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Twk_Pawn_OverseerMartin:DisTweaks_InteractableInterface_44 DisTweaks_InteractableInterface]
m_Name="マーティン"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pawn_OverseerMartin_NoCombat DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Twk_Pawn_OverseerMartin_NoCombat:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="マーティン"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

